LABELS = { 0: 'Запрос на обслуживание (сопровождение) учетных систем',
        1: 'Техническая поддержка рабочего места (Другое)',
        2: 'Заявка по сопровождению оборудования рабочего места',
        3: 'Запрос на устранение проблемы с запуском учетных систем',
        4: 'Электронная почта (Другое)',
        5: 'Заявка на обеспечение доступности интернет ресурсов',
        6: 'Заявка на электронную почту',
        7: 'Управление файловыми ресурсами (Другое)',
        8: 'Запрос на обслуживание порталов и сайтов',
        9: 'Заявка на файловые ресурсы',
        10: 'Запрос на обслуживание (сопровождение) производственных программ',
        11: 'Заявка на разблокировку съемного ключевого носителя (токена)',
        12: 'Запрос на устранение проблемы с запуском производственных программ'
        }
FORMS = list(LABELS.values())
